Repository: jetspiking/Taskbar11
Catalog: Taskbar11/Taskbar11/Properties/Resources.*.resx
Languages: de

source: Automatically Hide Taskbar
de: Taskleiste automatisch verbergen

source: Bottom
de: Unten

source: Center
de: Mitte

source: Context Menu
de: Kontextmenü

source: Don't forget to apply and save the settings by pressing the bottom "Save" button.
de: Bitte mit der unteren "Speichern" Schaltfläche die Änderungen anwenden und speichern.

source: Enable Toolbar
de: Werkzeugleiste aktivieren

source: Equal Taskbar Positions
de: Gleiche Taskleisten-Position

source: Landscape
de: Querformat

source: Large
de: Groß

source: Left
de: Links

source: Medium
de: Mittel

source: Multi Monitor Taskbar
de: Multi-Monitor-Taskleiste

source: Pen
de: Stift

source: Portrait
de: Hochkant

source: Save
de: Speichern

source: Search
de: Suchen

source: Show Secondary Taskbars
de: Weitere Taskleisten anzeigen

source: Small
de: Klein

source: Tablet Options
de: Tablet-Optionen

source: Taskbar Behaviour
de: Taskleisten-Verhalten

source: Taskbar Corner Icons
de: Taskleisten-Ecksymbole

source: Taskbar Indentation
de: Taskleisten-Einrückung

source: Taskbar Items
de: Taskleisten-Objekte

source: Taskbar Position
de: Taskleisten-Position

source: Taskbar Size
de: Taskleisten-Größe

source: Task View
de: Prozess-Anzeige

source: The Toolbar can be moved by clicking on the pushpin icon and holding left mouse button, followed by dragging the mouse to the desired position.
de: Die Werkzeugleiste kann durch Drücken des Stecknadelsymbols und Ziehen mit der Maus bewegt werden.

source: Toolbar Settings
de: Werkzeugleisten-Einstellungen

source: Top
de: Oben

source: Touch Keyboard
de: Bildschirmtastatur

source: Use Old Context Menu For Right Mouse Button Click
de: Altes Kontext-Menü für Rechtsklick benutzen

source: Use Orientation Dependant Taskbar Position
de: Richtungsabhängige Taskleisten-Position benutzen

source: Virtual Touchpad
de: Virtuelles Touchpad
